[
  {
    "id": 0,
    "name": "اسپرسو",
    "origin": "",
    "taste": "",
    "price": 30000,
    "price_range": "",
    "What_is": "اسپرسو در واقع روشی برای تهیه قهوه است که این روش با عبور آب نزدیک به نقطه جوش و تحت فشار از قهوه آسیاب شده، در کمتر از ۲۵ ثانیه انجام می شود.  یک شات اسپرسو Espresso حجمی حدود ۲۵-۳۰ میلی لیتر دارد که به آن سینگل اسپرسو single espresso یا یک شات اسپرسو گفته می شود.",
    "recepie": "یکی از ساده ترین روش های تهیه اسپرسو، استفاده از یک قهوه جوش به نام موکاپات است. موکاپات ارزان ترین و ساده ترین وسیله برای درست کردن اسپرسو است. یادتان باشد که برای هر فنجان قهوه اسپرسو، یک قاشق چای خوری پُر پودر قهوه نیاز است. مراحل تهیه اسپرسو: ۱. قسمت بالای موکاپات را باز کنید و در قسمت پایینی آن آب بریزید. ۲. دقت کنید آب باید تا زیر سوپاپ ریخته شود نه بیشتر. ۳. در سبد قهوه، به مقدار لازم پودر قهوه بریزید (یک قاشق چای خوری برای یک فنجان). ۴. قهوه را در وسط آن جمع کرده و به صورت یک کوه در بیاورید و بعد آن را با پشت قاشق صاف کنید. ۵. حالا قسمت بالایی آن را ببندید و روی شعله ملایم گاز بگذارید. ۶. پس از پنج دقیقه از صدای آن متوجه خواهید شد، که قهوه در قسمت بالایی دستگاه در حال جمع شدن است. ۷. هشت تا ده دقیقه صبر کنید تا قهوه آماده شود.",
    "شمال": "کافه ممد",
    "پیشنهاد": "دیتا سه بعدی باید باشه"
  },
  {
    "id": 1,
    "name": "عربیکا",
    "origin": "",
    "taste": "",
    "price": 45000,
    "price_range": "",
    "What_is": "قهوه عربیکا یکی از بهترین نمونه های انواع قهوه است که از دانه های گیاهی به نام عربیکا به دست می‌آید. ریشه عربیکا به جنوب غربی کوهستان‌های اتیوپی برمی‌ گردد. این نوع از قهوه خالص‌ترین قهوه ی موجود در دنیاست . گفته می‌شود قهوه عربیکا اولین گونه از گیاه قهوه است که در جنوب غربی عربستان بیش از ۱۰۰۰ سال پیش، کاشته می‌شده‌ است.",
    "recepie": "طرز تهیه قهوه عربیکا با قهوه جوش یا همان موکاپات ساده است و زمان زیادی از شما نمی‎گیرد. مواد زیر برای تهیه یک فنجان عربیکا برای یک نفر کافی است.  مراحل تهیه قهوه عربیکا: ۱. یک فنجان آب را داخل قهوه جوش بریزید و روی حرارت کم قرار دهید تا به آرامی جوش آید. ۲. پس از به جوش آمدن آب،  قهوه جوش را به مدت 30 ثانیه از روی حرارت بردارید و اجازه دهید کمی خنک شود. ۳. سپس پودر قهوه را به آن اضافه کنید و قهوه جوش را روی حرارت کم قرار دهید. اجازه دهید ده دقیقه روی حرارت کم دم بکشد. ۴. زمانی که روی قهوه کف کمی ایجاد شد، قهوه جوش را از روی حرارت بردارید و اجازه دهید به مدت یک دقیقه خنک شود. ۵. اگر خواستید الان می توانید افزودنی هایی مانند هل، میخک یا زعفران را اضافه کنید. سپس قهوه جوش را دوباره روی حرارت قرار دهید تا افزودنی ها کامل حل شوند. ۶. در آخر، قهوه جوش را از روی حرارت بردارید و به مدت پنج دقیقه بگذارید خنک شود. ۷. الان قهوه عربیکای شما آماده است.",
    "شمال": "کافه تقی",
    "پیشنهاد": ""
  },
  {
    "id": 2,
    "name": "ربوستا",
    "origin": "",
    "taste": "",
    "price": 39000,
    "price_range": "",
    "What_is": "قهوه روبوستا نوعی دان قهوه است که از گیاه Coffea Canephora بدست می آید ، به همین دلیل به نام علمی Canephora نیز شهرت دارد. و سالانه حدود 25 درصد تولیدات قهوه جهان را به خود اختصاص می دهد.",
    "recepie": "قهوه ربوستا را می توان به روش ها و با دستگاه های مختلف درست کرد. یکی از این روش ها، استفاده از دستگاه اسپرسوساز است. مراحل تهیه قهوه ربوستا: ۱. ابتدا دستگاه اسپرسو را با آب تازه پر کرده و دستگاه خرد کننده را با دانه های قهوه پر کنید. ۲. اجازه دهید که دستگاه پرتافیلتر به طور کامل گرم شود.  ۳. سبد پرتافیلتر را با یک پارچه خشک تمیز کنید. ۴. با مقداری آب قسمت هد گروپ را جهت تثبیت دما شستشو دهید. ۵. قهوه را آسیاب کرده و به مقدار ۱۶ تا ۲۰ گرم بر اساس اندازه مورد نیاز داخل سبد مربوطه بریزید. بعد از چند دقیقه قهوه شما آماده خواهد شد.",
    "شمال": "",
    "پیشنهاد": ""
  },
  {
    "id": 3,
    "name": "کورتادو",
    "origin": "",
    "taste": "",
    "price": 49000,
    "price_range": "",
    "What_is": "کورتادو از واژه کورتار که یک فعل اسپانیایی به معنی بریدن است، گرفته شده و دلیل آن این است که در کورتادو به اسپرسو شیر افزوده می شود تا اسیدیته و تلخی آن قدری ملایم تر شود یا اصطلاحا بریده شود.",
    "recepie": "قهوه کورتادو در واقع نوعی از مخلوط اسپرسو با شیر است. مراحل تهیه قهوه کورتادو: ۱. یک اسپرسو دبل شات درست کنید. ۲. شیر را بجوشانید.۳. برای مزه دار کردن قهوه، می توانید سیروپ های وانیل و عسل را به قهوه اضافه کرده و مخلوط کنید. ۴. شیر را به مقدار کمتر از نصف اسپرسو به داخل مخلوط قهوه و سیروپ اضافه کنید، و یک لایه نازک از فوم (کف) شیر را هم بر روی آن بریزید. ۵. الان کورتادوی شما آماده میل کردن است.",
    "شمال": "",
    "پیشنهاد": ""
  },
  {
    "id": 4,
    "name": "آمریکانو",
    "origin": "",
    "taste": "",
    "price": 56000,
    "price_range": "",
    "What_is": "قهوه آمریکانو زمانی متولد شد که سربازان آمریکایی به شات اسپرسو ایتالیایی‌ها آب داغ اضافه کردند تا رنگ و بوی قهوه‌های دمی داشته باشد.",
    "recepie": "قهوه آمریکانو نتیجه ترکیب میزان خاصی از اسپرسو و آب است. البته برای طعم دهی می توانید از شیر هم استفاده کنید. مراحل درست کردن قهوه آمریکانو: ۱. ابتدا باید آب را به وسیله‌ی سماور و یا کتری جوش بیاورید. ۲. حال باید اسپرسو را توسط اسپرسو ساز تهیه کنید. ۳. در مرحله‌ آخر باید مواد را ترکیب کنید. ابتدا یک شات اسپرسو را کف لیوان بریزید. سپس آبی را که جوش آمده به آن اضافه کنید. دقت کنید که میزان معمول آب جوش دو سوم لیوان و برای اسپرسو یک سوم می‌باشد. ۴. در انتها می‌توانید جهت دستیابی به طعمی ویژه مقداری شیر و یا کف شیر به نوشیدنی خود اضافه کنید.",
    "شمال": "",
    "پیشنهاد": ""
  }
]
